<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Error messages in Georgian
	|--------------------------------------------------------------------------
	*/

	// Forms
	'failed_login'                      => 'შეყვანილი მომხმარებელი ან პაროლი არასწორია',
	'username_required'                 => 'სახელი ან ელფოსტა სავალდებულოა',
	'username_min'                      => 'სახელი უნდა შედგებოდეს მინ. 3 ასოსგან',
	'username_unique'                   => 'ეს სახელი უკვე დაკავებულია',
	'username_incorrect'                => 'სახელი არასწორია',
	'email_required'                    => 'ელფოსტა სავალდებულოა',
	'email_unique'                      => 'ასეთი ელფოსტა უკვე დაკავებულია',
	'email_incorrect'                   => 'ელფოსტა არასწორია',
	'password_required'                 => 'პაროლი აუცილებელია',
	'password_min'                      => 'პაროლი უნდა შეიცავეს მინ. 3 ასოს',
	'repeat_password_required'          => 'გაიმეორეთ პაროლი',
	'repeat_password_same'              => 'პაროლები უნდა ემთხვეოდეს',
];