<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Feedback view/flash messages in Georgian
	|--------------------------------------------------------------------------
	*/
	'registered'          => 'თქვენი წარმატებით დარეგისტრირდით. გთხოვთ, ანგარიშის გასააქტიურებლად შეამოწმოთ თქვენი ელ-ფოსტა.',
	'verified'            => 'თქვენი ანაგარიში გააქტიურდა. შეგიძლიათ შეხვიდეთ.',
	'not_verified'        => 'ანგარიში გასააქტიურებელია',
	'new_password'        => 'თქვენი პაროლი განახლდა, გთხოვთ ცადოთ შესვლა.',
	'reset_password_email'=> 'პაროლის აღსადგენად, გთხოვთ შეამოწმოთ ელფოსტა',
];