<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Georgian version of form texts
	|--------------------------------------------------------------------------
	*/
	'username'                                => 'მომხმარებლის სახელი',
	'email'                                   => 'ელ-ფოსტა',
	'email_placeholder'                       => 'შეიყვანეთ ელ-ფოსტა',
	'password'                                => 'პაროლი',
	'password_placeholder'                    => 'შეიყვანეთ პაროლი',
	'repeat_password'                         => 'გაიმეორეთ პაროლი',
	'repeat_password_placeholder'             => 'გაიმეორეთ პაროლი',
];