<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Georgian texts for login page
	|--------------------------------------------------------------------------
	*/
	'username_placeholder'                    => 'შეიყვანეთ მომხმარებლის სახელი ან ელფოსტა',
	'welcome'                                 => 'მოგესალმებით!',
	'welcome_text'                            => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ შეიყვანეთ ანგარიში ინფორმაცია',
	'remember_devie'                          => 'მოწყობილობის დამახსოვრება',
	'forgot_password'                         => 'დაგავიწყდა პაროლი?',
	"don't_have_account"                      => 'არ გაქვს ანგარიში?',
];