<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Georgian texts for signup page
	|--------------------------------------------------------------------------
	*/
	'username_placeholder'                    => 'შეიყვანეთ მომხმარებლის სახელი',
	'welcome'                                 => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'welcome_text'                            => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'remember_devie'                          => 'მოწყობილობის დამახსოვრება',
	'alredy_have_account'                     => 'უკვე გაქვს ანგარიში?',
];