<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Georgian texts for signup page
	|--------------------------------------------------------------------------
	*/
	'worldwide_statistics' => 'მსოფლიო სტატისტიკა',
	'worldwide'            => 'მსოფლიო',
	'new_cases'            => 'ახალი შემთხვევები',
	'recovered'            => 'გამოჯანმრთელებული',
	'deaths'               => 'გარდაცვლილი',
	'statistics_by_country'=> 'სტატისტიკა ქვეყნებით',
	'countries'            => 'ქვეყნები',
	'country'              => 'ქვეყანა',
];